INSERT IGNORE INTO users (id, date_of_birth, email, first_name, last_name, phone_number) VALUES
(1, '2000-06-28', 'ivan_ivanov@gmail.com', 'Иван', 'Иванов', '0880000011'),
(3, '2002-05-24', 'mariqgeorgieva@gmail.com', 'Мария', 'Георгиева', '0882000000'),
(4, '1995-11-02', 'n.petroff@gmail.com', 'Николай', 'Петров', '0898765432'),
(5, '2001-07-30', 'daniela.stoyanova@abv.bg', 'Даниела', 'Стоянова', '0877000001'),
(6, '1999-01-22', 'georgi_a@gmail.com', 'Георги', 'Александров', '0888123412'),
(7, '1997-05-18', 'ralica_ilieva@gmail.com', 'Ралица', 'Илиева', '0899212121'),
(8, '1996-12-10', 'p.kostov@gmail.com', 'Петър', 'Костов', '0877888999'),
(9, '2002-09-05', 'elena_todorova@abv.bg', 'Елена', 'Тодорова', '0885666777'),
(10, '1994-04-09', 'martin.dimitrov@gmail.com', 'Мартин', 'Димитров', '0898444222'),
(11, '2003-02-28', 's.nikolova@mail.bg', 'Силвия', 'Николова', '0889333444'),
(12, '1998-03-09', 'hristo.ivanov@gmail.com', 'Христо', 'Иванов', '0898444285'),
(13, '2000-06-28', 'simeonhristov@gmail.com', 'Симеон', 'Христов', '0877888876'),
(14, '2001-03-28', 'lidiqp@abv.bg', 'Лидия', 'Петрова', '0883801213');
